Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# LanguageCustomAlert
source: You are about to apply a custom language pack (**{0}**) that is {1}% complete. This will translate the entire interface. You can suggest corrections via the [translation platform]. You can change your language back at any time in Settings.
ar: أنت على وشك تطبيق حزمة اللغة المخصصة (**⁨{0}⁩**) والمكتملة بنسبة ⁨{1}⁩%. سيؤدي هذا إلى ترجمة الواجهة بالكامل، يمكنك اقتراح التصحيحات في [منصة الترجمة]. يمكنك تغيير لغتك مرة أخرى في أي وقت من خلال الإعدادات.
be: Вы збіраецеся дастаcаваць моўны пакет (**{0}**) які скончаны на {1}%. Гэта дзеянне перакладзе ўвесь інтэрфейс. Вы можаце прапанаваць выпраўленні праз [платформу перакладаў]. Вы можаце змяніць мову ў любы час праз Налады.
ca: Aquest paquet de llengua personalitzat (**{0}**) està complet al {1}%. Es traduirà tota la interfície. Podeu suggerir correccions a la [plataforma de traducció]. Podeu tornar a canviar la llengua en qualsevol moment a la Configuració.
de: Du versuchst ein benutzerdefiniertes Sprachpaket (**{0}**) anzuwenden, was zu {1}% fertiggestellt wurde. Das wird die gesamte Oberfläche übersetzen. Korrekturen kannst du auf der [Übersetzungsplattform] vorschlagen. Die Sprache lässt sich jederzeit wieder in den Einstellungen ändern.
es: Estás a punto de aplicar un pack de idioma personalizado (**{0}**) que está completo en un {1} %. Esto traducirá toda la interfaz. Puedes sugerir correcciones en la [plataforma de traducción]. Puedes cambiar el idioma cuando quieras en Ajustes.
fa: شما می‌خواهید یک بسته زبان غیر رسمی (**⁨{0}⁩**) را اعمال کنید که ⁨{1}⁩% آن کامل است. این کار تمامی رابط کاربری را ترجمه می‌کند. شما می‌توانید اصلاحاتی را از طریق [پلتفرم ترجمه] پیشنهاد دهید. شما می‌توانید زبان خود را در هر زمانی در قسمت تنظیمات به زبان قبلی تغییر دهید.
fi: Olet ottamassa käyttöön mukautettua kielipakettia (**{0}**), joka on {1}% valmis. Koko käyttöliittymä käännetään. Voit ehdottaa korjauksia [käännösalustallamme]. Voit vaihtaa kielen takaisin koska vain asetuksista.
fr: Vous allez appliquer une langue personnalisée (**{0}**) traduite à {1} %. Cela traduira toute votre interface. Vous pouvez suggérer des corrections sur la [plateforme de traduction]. Vous pouvez changer de langue à tout moment dans les paramètres.
id: Anda ingin memasang set bahasa tidak resmi (**{0}**) di mana {1}% telah tersedia. Hal ini akan mengubah semua tampilan. Anda dapat memberikan saran dan masukkan di panel translasi. Anda dapat mengganti set bahasa Anda kembali di Pengaturan kapan saja.
it: Stai per applicare una lingua (**{0}**) che è completa al {1}%. Questo tradurrà l'intera interfaccia. Puoi suggerire correzioni nella [piattaforma di traduzione]. Puoi cambiare la tua lingua in qualsiasi momento nelle Impostazioni.
ko: {1}% 완성된 비공식 언어 묶음(**{0}**)을 적용하시려고 합니다. 인터페이스 전체가 번역됩니다. [번역 플랫폼]을 통해 오역을 바로잡으실 수 있습니다. 설정에서 언제든 언어를 바꾸실 수 있습니다.
ms: Anda hampir mengguna pek bahasa khusus (**{0}**) yang {1}% siap. Ini akan terjemah ke semua interfes. Anda boleh cadang pembetulan di [platform terjemahan]. Anda boleh tukar balik pek bahasa anda pada bila-bila masa di Aturan
nl: Je staat op het punt om een aangepast taalbestand toe te passen, dit taalbestand (**{0}**) is {1}% compleet. Hiermee vertaal je de complete app, correctie kun je doorgeven via het [vertalingsplatform]. Je kunt je taal altijd aanpassen via Instellingen.
pl: Masz zamiar zastosować własny pakiet językowy (**{0}**), który jest kompletny w {1}%. To przetłumaczy cały interfejs. Możesz zaproponować poprawki za pośrednictwem [platformy tłumaczeń]. W każdej chwili możesz zmienić język w Ustawieniach.
pt_br: Você irá aplicar um pacote de idioma (**{0}**) que está {1}% concluído. Isso irá traduzir toda a interface. Você pode sugerir alterações na [plataforma de tradução]. Você pode alterar o idioma a qualquer momento nas Configurações.
ru: Сторонний перевод (**{0}**), который Вы собираетесь установить, закончен на {1}%. Это изменит язык всего интерфейса. Предложить свою версию перевода можно через [платформу переводов]. Вы можете в любой момент изменить язык в настройках приложения.
sv: Du är på väg att aktivera ett anpassat språkpaket (**{0} **) som till {1}% är klart. Språkpaketet översätter hela gränssnittet. Du kan föreslå ändringar via [översättningsplattformen]. Du kan när som helst byta språk i Inställningar.
tr: %{1} oranında çevrilen özel bir dil paketini ({0}) uygulamak üzeresiniz. Bu, tüm arayüzü çevirecektir. [Çeviri platformu] aracılığıyla düzeltmeler önerebilirsiniz. Dilinizi Ayarlar bölümünden istediğiniz zaman değiştirebilirsiniz.
uk: Ви збираєтеся застосувати переклад (**{0}**), який готовий на {1}%. Увесь інтерфейс буде перекладено. Ви можете повідомляти про помилки на [платформі перекладів]. Встановити іншу мову можна буде в Налаштуваннях застосунку.
uz: Siz qoʻllamoqchi boʻlgan (**{0}**) tarjima toʻplami {1}% tarjima qilingan. Bunda butun interfeys tili oʻzgaradi. [Tarjimalar platformasi] orqali oʻz tarjima versiyangizni taklif qilishingiz mumkin. Istalgan payt ilova sozlamalarida tilni oʻzgartirishingiz mumkin.

# LanguageName
source: English
ar: العربية
be: Беларуская
ca: Català
de: Deutsch
es: Español
fa: فارسی
fi: Suomi
fr: Français
id: Bahasa Indonesia
it: Italiano
ko: 한국어
ms: Melayu
nl: Nederlands
pl: Polski
pt_br: Português (Brasil)
ru: Русский
sv: Svenska
tr: Türkçe
uk: Українська
uz: O‘zbek
zh_cn: 简体中文
zh_tw: 正體中文

# LanguageNameInEnglish
source: English
ar: Arabic
be: Belarusian
ca: Catalan
de: German
es: Spanish
fa: Persian
fi: Finnish
fr: French
id: Indonesian
it: Italian
ko: 한국어
ms: Malay
nl: Dutch
pl: Polish
pt_br: Portuguese (Brazil)
ru: Russian
sv: Swedish
tr: Turkish
uk: Ukrainian
uz: Uzbek
zh_cn: Simplified Chinese
zh_tw: Formal Chinese

# Languages_one
source: {0} Language
ar: لغة واحدة
be: {0} мова
ca: {0} llengua
de: {0} Sprache
es: {0} idioma
fi: {0} kieli
fr: {0} langue
it: {0} lingua
pl: {0} język
pt_br: {0} Idioma
ru: {0} язык
sv: {0} språk
tr: {0} Dil
uk: {0} мова

# Languages_other
source: {0} Languages
ar: ⁨{0}⁩ لغةٍ
be: {0} мовы
ca: {0} llengües
de: {0} Sprachen
es: {0} idiomas
fi: {0} kieltä
fr: {0} langues
it: {0} lingue
ko: 언어 {0}개
ms: {0} Bahasa
pl: {0} języka
pt_br: {0} Idiomas
ru: {0} языка
sv: {0} språk
tr: {0} Dil
uk: {0} мов

# LanguageSame
source: You are already using this language pack (**{0}**). You can change your language at any time in Settings.
ar: أنت تستخدم حزمة اللغة (**⁨{0}⁩**) بالفعل، يمكنك تغيير لغتك في أي وقت عبر الإعدادات.
be: Вы ўжо выкарыстоўваеце гэты моўны пакет (**{0}**). Вы можаце змяніць мову ў любы час праз Налады.
ca: Ja esteu usant aquest paquet de llengua (**{0}**). Podeu canviar la llengua en qualsevol moment a la Configuració.
de: Du benutzt bereits das Sprachpaket (**{0}**). In den Einstellungen kannst du die Sprache jederzeit wieder ändern.
es: Ya estás usando este pack de idioma (**{0}**). Puedes cambiar el idioma cuando quieras en Ajustes.
fa: شما در حال حاضر از این بسته زبان (**⁨{0}⁩**) استفاده می‌کنید. شما می‌توانید زبان خود را در هر زمانی در قسمت تنظیمات تغییر دهید.
fi: Käytät jo tätä kielipakettia (**{0}**). Voit vaihtaa kielen milloin vain asetuksista.
fr: Vous utilisez déjà cette langue (**{0}**). Vous pouvez changer de langue à tout moment dans les paramètres.
id: Anda telah menggunakan set bahasa ini (**{0}**). Anda dapat mengganti set bahasa Anda dari Pengaturan kapan pun.
it: Stai già usando questa lingua (**{0}**). Puoi cambiare la tua lingua in qualsiasi momento nelle Impostazioni.
ko: 이미 이 언어 묶음(**{0}**)을 사용하고 계십니다. 언제든 설정에서 언어를 바꾸실 수 있습니다.
ms: Anda sedang mengguna pek bahasa ini (**{0}**). Anda boleh tukar balik bahasa anda bila-bila masa di Aturan.
nl: Je maakt al gebruik van dit taalbestand (**{0}**). Je kunt je taal altijd aanpassen via Instellingen.
pl: Już używasz tego pakietu językowego (**{0}**). Możesz zmienić język w dowolnym momencie w Ustawieniach.
pt_br: Você já está usando esse pacote de idiomas (**{0}**). Você pode alterar seu idioma a qualquer momento em Configurações.
ru: Вы уже используете этот язык (**{0}**). Вы можете сменить язык в любое время в Настройках.
sv: Du använder redan språkpaket (**{0}**). Du kan ändra språk när som helst i Inställningarna.
tr: Zaten bu dil paketini (**{0}**) kullanıyorsunuz. Dilinizi dilediğiniz zaman Ayarlar bölümünden değiştirebilirsiniz.
uk: Ви вже користуєтеся цим перекладом (**{0}**). Ви можете змінити мову будь-коли в Налаштуваннях.
uz: Siz bu til paketidan (**{0}**) foydalanmoqdasiz. Dastur tilini istagan vaqt Sozlamalar oynasidan o'zgartirishingiz mumkin.

# LanguagesChartTitle
source: Languages
ar: اللغات
be: Мовы
ca: Llengües
de: Sprachen
es: Idiomas
fa: زبان‌ها
fi: Kielet
fr: Langues
id: Bahasa
it: Lingue
ko: 언어
ms: Bahasa
nl: Talen
pl: Języki
pt_br: Idiomas
ru: Языки
sv: Språk
tr: Diller
uk: Мови
uz: Tillar

# LanguageSuggested
source: Install "{0}" language?
nl: Taal "{0}" installeren?
ru: Установить "{0}" язык?
zh_cn: 要添加「{0}」吗？
zh_tw: 要添加「{0}」嗎？

# LanguageTitle
source: Change language?
ar: تغييرُ اللغة؟
be: Змяніць мову?
ca: Voleu canviar la llengua?
de: Sprache ändern?
es: ¿Cambiar idioma?
fa: زبان تغییر کند؟
fi: Vaihdetaanko kieltä?
fr: Changer de langue ?
id: Ganti bahasa?
it: Cambiare lingua?
ko: 언어를 바꿀까요?
ms: Tukar bahasa?
nl: Taal wijzigen?
pl: Zmienić język?
pt_br: Alterar idioma?
ru: Изменить язык?
sv: Byta språk?
tr: Dil değiştirilsin mi?
uk: Змінити мову?
uz: Til oʻzgartirilsinmi?

# LanguageUnknownCustomAlert
source: Unfortunately, this custom language pack (**{0}**) doesn't contain data for Telegram Android.
ar: للأسف، لا تحتوي حزمة اللغة المخصصةُ هذه (**⁨{0}⁩ **) على بيانات لتيليجرام للأندرويد.
be: На жаль, гэты карыстальнiцкi моўны пакет (**{0}**) не ўтрымлівае даных для Telegram Android.
ca: Aquest paquet de llengua personalitzat (**{0}**) no conté dades per al Telegram Android.
de: Leider enthält das benutzerdefinierte Sprachpaket (**{0}**) keine Daten für Telegram Android.
es: Lamentablemente, este pack de idioma personalizado (**{0}**) no contiene datos para Telegram Android.
fa: متأسفانه این بسته‌ زبان سفارشی (**⁨{0}⁩**) حاوی اطلاعاتی برای تلگرام اندروید نیست.
fi: Valitettavasti tämä mukautettu kielipaketti (**{0}**) ei tue Telegramin Android-versiota.
fr: Malheureusement, Telegram pour Android n'est pas encore traduit dans cette langue personnalisée (**{0}**).
id: Sayangnya, paket bahasa kustom ini (**{0}**) tidak berisi data untuk Telegram Android. Anda dapat berkontribusi untuk paket bahasa ini menggunakan *platform terjemahan*.
it: Sfortunatamente, questa lingua personalizza (**{0}**) non contiene dati per Telegram Android.
ko: 안타깝게도 이 맞춤 언어 묶음(**{0}**)에는 Android 텔레그램용 데이터가 들어 있지 않습니다.
ms: Malangnya, pek bahasa khusus ini (**{0}**) tidak mengandungi data untuk Telegram Android.
nl: Helaas lijkt dit aangepaste taalbestand (**{0}**) geen gegevens voor Telegram Android te bevatten.
pl: Niestety, ten własny pakiet językowy (**{0}**) nie zawiera danych dla Telegrama Android.
pt_br: Infelizmente esse pacote de idiomas personalizado (**{0}**) não contém dados para o Telegram no Android.
ru: К сожалению, в этом неофициальном переводе (**{0}**) нет текстов приложения Telegram для Android.
sv: Språkpaket (**{0}**) innehåller tyvärr inga data för Telegram Android.
tr: Üzgünüz, bu özel dil paketi (**{0}**) Telegram Android için veri içermiyor.
uk: На жаль, цей сторонній переклад (**{0}**) не містить даних для Telegram на Android.
uz: Afsuski, odatiy til paketi (**{0}**) da Telegram Android uchun tegishli ma'lumot mavjud emas.

# LanguageUnknownTitle
source: Insufficient data
ar: البيانات غير كافية
be: Недастаткова даных
ca: Dades insuficients
de: Unzureichende Daten
es: Datos insuficientes
fa: اطلاعات ناکافی
fi: Ei tarpeeksi tietoja
fr: Données insuffisantes
id: Data tidak mencukupi
it: Dati insufficienti
ko: 데이터가 부족합니다
ms: Data tidak mencukupi
nl: Te weinig gegevens
pl: Niedostateczna ilość danych
pt_br: Dados insuficientes
ru: Недостаточно данных
sv: Ofullständiga data
tr: Yetersiz veri
uk: Недостатньо даних
uz: Maʼlumot yetarli emas

# LanguageUnofficial
source: Unofficial languages
ar: لغات غير رسمية
be: Неафiцыйныя мовы
ca: Llengües no oficials
de: Inoffizielle Sprachen
es: Idiomas no oficiales
fa: زبان‌های غیر رسمی
fi: Epäviralliset kielet
fr: Langues non officielles
id: Bahasa tidak resmi
it: Lingue non ufficiali
ko: 비공식 언어
ms: Bahasa tidak resmi
nl: Onofficiële talen
pl: Nieoficjalne języki
pt_br: Idiomas não oficiais
ru: Неофициальные переводы
sv: Inofficiella språk
tr: Resmi olmayan diller
uk: Сторонні переклади
uz: Norasmiy tillar

# LanguageUnsupportedError
source: There is no such language.
ar: تعذر العثور على اللغة.
be: Такая мова адсутнiчае.
ca: Aquesta llengua no hi és.
de: Diese Sprache gibt es nicht.
es: Idioma no disponible.
fa: چنین زبانی موجود نیست.
fi: Kieltä ei löytynyt.
fr: Cette langue n'existe pas
id: Tidak ada bahasa tersebut
it: Questa lingua non esiste.
ko: 해당 언어가 없습니다.
ms: Tiada bahasa sedemikian
nl: Deze taal bestaat niet
pl: Nie ma takiego języka.
pt_br: Esse idioma não existe.
ru: Выбранный язык не найден.
sv: Språk hittades inte.
tr: Böyle bir dil yok.
uk: Перекладу такою мовою немає.
uz: Bunday til mavjud emas.

source: Large Emoji
ar: رموز تعبيرية كبيرة
be: Вялікія эмодзі
ca: Emojis grossos
de: Große Emoji
es: Emojis grandes
fa: اموجی بزرگ
fi: Suuri emoji
fr: Emoji agrandis
id: Emoji Besar
it: Emoji grandi
ko: 큰 이모지
ms: Emoji Besar
nl: Grote emoji
pl: Duże emoji
pt_br: Emoji Grande
ru: Крупные эмодзи
sv: Stor emoji
tr: Büyük İfade
uk: Великі емодзі
uz: Katta emoji

# LastName
source: Last name (optional)
ar: اسم العائلة (اختياري)
be: Прозвішча (неабавязкова)
ca: Cognoms (opcional)
de: Nachname (optional)
es: Apellidos (opcional)
fa: نام خانوادگی (اختیاری)
fi: Sukunimi (valinnainen)
fr: Nom (facultatif)
id: Nama belakang (opsional)
it: Cognome (facoltativo)
ko: 성 (선택)
ms: Nama akhir (pilihan)
nl: Achternaam (optioneel)
pl: Nazwisko (opcjonalne)
pt_br: Sobrenome (opcional)
ru: Фамилия (необязательно)
sv: Efternamn (frivilligt)
tr: Soyad (isteğe bağlı)
uk: Прізвище (за бажанням)
uz: Familiya (ixtiyoriy)
zh_cn: 姓氏（可选）
zh_tw: 姓氏（可選）

# LastNameSmall
source: Last name
ar: اسم العائلة
ca: Cognoms
de: Nachname
es: Apellidos
fi: Sukunimi
fr: Nom
it: Cognome
ko: 성
ms: Nama terakhir
pl: Nazwisko
pt_br: Sobrenome
ru: Фамилия
sv: Efternamn
tr: Soyad
uk: Прізвище

source: last seen
ar: آخر ظهور
be: быў(-ла)
ca: vist:
de: zul. online
es: últ. vez
fa: آخرین بازدید
fi: nähty
fr: en ligne
id: terlihat
it: ultimo accesso
ko: 마지막 접속:
ms: dilihat
nl: gezien
pl: widziano
pt_br: visto
ru: был(а)
sv: senast här
tr: son görülme
uk: відвідини —
uz: soʻnggi faollik:
zh_cn: 最近上线
zh_tw: 最近上線

# LastSeenContacts
source: My Contacts
ar: جهات اتصالي
be: Мае кантакты
ca: Els meus contactes
de: Meine Kontakte
es: Mis contactos
fa: مخاطبین من
fi: Yhteystietoni
fr: Mes contacts
id: Kontak Saya
it: I miei contatti
ko: 내 연락처
ms: Kenalan Saya
nl: Mijn contacten
pl: Moje kontakty
pt_br: Meus Contatos
ru: Мои контакты
sv: Mina kontakter
tr: Kişilerim
uk: Мої контакти
uz: Kontaktlarim
zh_cn: 我的联系人
zh_tw: 我的聯絡人

# LastSeenContactsMinus
source: My Contacts (-{0})
ar: جهات اتصالي (-⁨{0}⁩)
be: Мае кантакты (-{0})
ca: Els meus contactes (-{0})
de: Meine Kontakte (-{0})
es: Mis contactos (-{0})
fa: مخاطبین من (-⁨{0}⁩)
fi: Yhteystietoni (-{0})
fr: Mes Contacts (-{0})
id: Kontak Saya (-{0})
it: I miei contatti (-{0})
ko: 내 연락처 (-{0})
ms: Kenalan Saya (-{0})
nl: Mijn contacten (-{0})
pl: Moje kontakty (-{0})
pt_br: Contatos (-{0})
ru: Мои контакты (-{0})
sv: Mina kontakter (-{0})
tr: Kişilerim (-{0})
uk: Мої контакти (-{0})
uz: Mening kontaktlarim (-{0})
zh_cn: 我的联系人 (-{0})
zh_tw: 我的聯絡人 (-{0})

# LastSeenContactsMinusPlus
source: My Contacts (-{0}, +{1})
ar: جهات اتصالي (-⁨{0}⁩, +⁨{1}⁩)
be: Мае кантакты (-{0}, +{1})
ca: Els meus contactes (-{0}, +{1})
de: Meine Kontakte (-{0}, +{1})
es: Mis contactos (-{0}, +{1})
fa: مخاطبین من (-⁨{0}⁩, +⁨{1}⁩)
fi: Yhteystietoni (-{0}, +{1})
fr: Mes Contacts (-{0}, +{1})
id: Kontak Saya (-{0}, +{1})
it: I miei contatti (-{0}, +{1})
ko: 내 연락처 (-{0}, +{1})
ms: Kenalan Saya (-{0}, +{1})
nl: Mijn contacten (-{0}, +{1})
pl: Moje kontakty (-{0}, +{1})
pt_br: Contatos (-{0}, +{1})
ru: Мои контакты (-{0}, +{1})
sv: Mina kontakter (-{0}, +{1})
tr: Kişilerim (-{0}, +{1})
uk: Мої контакти (-{0}, +{1})
uz: Mening kontaktlarim (-{0}, +{1})
zh_cn: 我的联系人 (-{0}, +{1})
zh_tw: 我的聯絡人 (-{0}, +{1})

# LastSeenContactsPlus
source: My Contacts (+{0})
ar: جهات اتصالي (+⁨{0}⁩)
be: Мае кантакты (+{0})
ca: Els meus contactes (+{0})
de: Meine Kontakte (+{0})
es: Mis contactos (+{0})
fa: مخاطبین من (+⁨{0}⁩)
fi: Yhteystietoni (+{0})
fr: Mes Contacts (+{0})
id: Kontak Saya (+{0})
it: I miei contatti (+{0})
ko: 내 연락처 (+{0})
ms: Kenalan Saya (+{0})
nl: Mijn contacten (+{0})
pl: Moje kontakty (+{0})
pt_br: Contatos (+{0})
ru: Мои контакты (+{0})
sv: Mina kontakter (+{0})
tr: Kişilerim (+{0})
uk: Мої контакти (+{0})
uz: Mening kontaktlarim (+{0})
zh_cn: 我的联系人 (+{0})
zh_tw: 我的聯絡人 (+{0})

# LastSeenDate
source: last seen
ar: آخر ظهور
be: быў(-ла)
ca: vist:
de: zul. online
es: últ. vez el
fa: آخرین بازدید
fi: nähty
fr: en ligne
id: terlihat
it: ultimo accesso
ko: 마지막 접속:
ms: dilihat
nl: gezien
pl: widziano
pt_br: visto
ru: был(а)
sv: här senast
tr: son görülme
uk: відвідини –
uz: soʻnggi faollik:
zh_cn: 最近上线
zh_tw: 最近上線

# LastSeenDateFormatted
source: last seen {0}
ar: آخر ظهور ⁨{0}⁩
be: быў(-ла) {0}
ca: vist el {0}
de: zul. online {0}
es: últ. vez el {0}
fa: آخرین بازدید ⁨{0}⁩
fi: nähty {0}
fr: en ligne {0}
id: terlihat {0}
it: ultimo accesso {0}
ko: {0}까지 접속함
ms: dilihat {0}
nl: laatst gezien {0}
pl: widziano {0}
pt_br: visto {0}
ru: был(а) {0}
sv: senast här {0}
tr: son görülme {0}
uk: відвідини – {0}
uz: soʻnggi faollik: {0}
zh_cn: 最近上线于 {0}
zh_tw: 最近上線於 {0}

# LastSeenEverybody
source: Everybody
ar: الجميع
be: Усе
ca: Tothom
de: Jeder
es: Todos
fa: همه
fi: Kuka tahansa
fr: Tout le monde
id: Semua orang
it: Tutti
ko: 모두
ms: Semua orang
nl: Iedereen
pl: Wszyscy
pt_br: Todos
ru: Все
sv: Alla
tr: Herkes
uk: Усі
uz: Hamma
zh_cn: 所有人
zh_tw: 所有人

# LastSeenEverybodyMinus
source: Everybody (-{0})
ar: الجميع (-⁨{0}⁩)
be: Усе (-{0})
ca: Tothom (-{0})
de: Jeder (-{0})
es: Todos (-{0})
fa: همه (-⁨{0}⁩)
fi: Kuka tahansa (-{0})
fr: Tout le monde (-{0})
id: Semua orang (-{0})
it: Tutti (-{0})
ko: 모두 (-{0})
ms: Semua orang (-{0})
nl: Iedereen (-{0})
pl: Wszyscy (-{0})
pt_br: Todos (-{0})
ru: Все (-{0})
sv: Alla (-{0})
tr: Herkes (-{0})
uk: Усі (-{0})
uz: Hamma (-{0})
zh_cn: 所有人 (-{0})
zh_tw: 所有人 (-{0})

# LastSeenFormatted
source: last seen {0}
ar: آخر ظهور ⁨{0}⁩
be: быў(-ла) {0}
ca: vist {0}
de: zul. online {0}
es: últ. vez {0}
fa: آخرین بازدید ⁨{0}⁩
fi: nähty {0}
fr: en ligne {0}
id: terlihat {0}
it: ultimo accesso {0}
ko: {0}까지 접속함
ms: dilihat {0}
nl: laatst gezien {0}
pl: widziano {0}
pt_br: visto {0}
ru: был(а) {0}
sv: senast här {0}
tr: son görülme {0}
uk: відвідини {0}
uz: soʻnggi faollik: {0}
zh_cn: 最近上线于 {0}
zh_tw: 最近上線於 {0}

# LastSeenNobody
source: Nobody
ar: لا أحد
be: Ніхто
ca: Ningú
de: Niemand
es: Nadie
fa: هیچ‌کس
fi: Ei kukaan
fr: Personne
id: Tidak ada
it: Nessuno
ko: 없음
ms: Tiada siapa
nl: Niemand
pl: Nikt
pt_br: Ninguém
ru: Никто
sv: Inga
tr: Hiç Kimse
uk: Ніхто
uz: Hech kim
zh_cn: 不允许任何人
zh_tw: 不允許任何人

# LastSeenNobodyPlus
source: Nobody (+{0})
ar: لا أحد (+⁨{0}⁩)
be: Ніхто (+{0})
ca: Ningú (+{0})
de: Niemand (+{0})
es: Nadie (+{0})
fa: هیچ‌کس (+⁨{0}⁩)
fi: Ei kukaan (+{0})
fr: Personne (+{0})
id: Tidak ada (+{0})
it: Nessuno (+{0})
ko: 비공개 (+{0})
ms: Tiada sesiapa (+{0})
nl: Niemand (+{0})
pl: Nikt (+{0})
pt_br: Ninguém (+{0})
ru: Никто (+{0})
sv: Ingen (+{0})
tr: Hiç Kimse (+{0})
uk: Ніхто (+{0})
uz: Hech kim (+{0})
zh_cn: 不允许任何人 (+{0})
zh_tw: 不允許任何人 (+{0})

# LastSeenTitle
source: Who can see your Last Seen time?
ar: من يمكنهم رؤية آخر ظهور لي؟
be: Хто можа бачыць час вашай апошняй актыўнасці?
ca: Qui pot veure la vostra última connexió?
de: Wer darf deinen Online-Status sehen?
es: ¿Quién puede ver mi últ. vez y estado en línea?
fa: چه کسی می‌تواند زمان آخرین بازدید شما را ببیند؟
fi: Ketkä voivat nähdä nähty-tilani?
fr: Qui peut voir votre dernière présence ?
id: Siapa dapat melihat waktu terlihat Anda?
it: Chi può vedere il tuo ultimo accesso?
ko: 내 마지막 접속 시간을 볼 수 있는 사람
ms: Siapa yang boleh nampak masa Dilihat anda?
nl: Wie kan mijn laatst gezien tijd zien?
pl: Kto może zobaczyć czas mojej ostatniej aktywności?
pt_br: Quem pode ver o seu Último Acesso?
ru: Кто видит время моего последнего входа и статус в сети?
sv: Vem kan se när du sågs senast?
tr: Son Görülme zamanınızı kimler görebilir?
uk: Хто може бачити мої відвідини?
uz: Oxirgi faollik vaqtingizni kimlar koʻra oladi?
zh_cn: 谁可以看到您最后上线的时间？
zh_tw: 誰可以看到您最後上線的時間？

# Lately
source: last seen recently
ar: آخر ظهور كان قريبًا
be: быў(-ла) нядаўна
ca: vist fa poc
de: zuletzt kürzlich gesehen
es: últ. vez recientemente
fa: آخرین بازدید به تازگی
fi: nähty hiljattain
fr: en ligne récemment
id: terlihat belakangan ini
it: ultimo accesso di recente
ko: 최근에 접속함
ms: baru dilihat
nl: recent gezien
pl: widziano niedawno
pt_br: visto recentemente
ru: был(а) недавно
sv: här nyligen
tr: son görülme yakınlarda
uk: відвідини — недавно
uz: yaqinda onlayn edi
zh_cn: 近期有上线
zh_tw: 近期有上線

source: LATER
ar: لاحقًا
be: ПАЗНЕЙ
ca: MÉS TARD
de: SPÄTER
es: MÁS TARDE
fa: بعداً
fi: MYÖHEMMIN
fr: PLUS TARD
id: NANTI
it: PIÙ TARDI
ko: 나중에
ms: KEMUDIAN
pl: PÓŹNIEJ
pt_br: DEPOIS
ru: ПОЗЖЕ
sv: SENARE
tr: SONRA
uk: ПІЗНІШЕ
uz: KEYINROQ
zh_cn: 以后
zh_tw: 以後

source: Leave a comment
ar: كتابة تعليق
be: Пакінуць каментарый
ca: Deixa un comentari
de: Kommentar hinterlassen
es: Dejar un comentario
fa: دیدگاهی بگذارید
fi: Jätä kommentti
fr: Laisser un commentaire
id: Kirim Komentar
it: Lascia un commento
ko: 댓글 남기기
ms: Tinggalkan Komen
nl: Opmerking toevoegen
pl: Zostaw komentarz
pt_br: Deixe um comentário
ru: Прокомментировать
sv: Lämna en kommentar
tr: Yorum yap
uk: Коментувати

source: Leave Channel
ar: مغادرة القناة
be: Выйсці з канала
ca: Abandona el canal
de: Kanal verlassen
es: Salir del canal
fa: ترک کانال
fi: Poistu kanavalta
fr: Quitter le canal
id: Tinggalkan Channel
it: Lascia il canale
ko: 채널 나가기
ms: Keluar Saluran
nl: Kanaal verlaten
pl: Opuść kanał
pt_br: Sair do Canal
ru: Покинуть канал
sv: Lämna kanal
tr: Kanaldan Ayrıl
uk: Покинути канал
uz: Kanalni tark etish
zh_cn: 退出频道
zh_tw: 退出頻道

# LeaveChannelMenu
source: Leave channel
ar: مغادرة القناة
be: Выйсці з канала
ca: Abandona el canal
de: Kanal verlassen
es: Salir del canal
fa: ترک کانال
fi: Poistu kanavalta
fr: Quitter le canal
id: Tinggalkan channel
it: Lascia il canale
ko: 채널 나가기
ms: Keluar saluran
nl: Kanaal verlaten
pl: Opuść kanał
pt_br: Sair do Canal
ru: Покинуть канал
sv: Lämna kanal
tr: Kanaldan ayrıl
uk: Покинути канал
uz: Kanalni tark etish
zh_cn: 退出频道
zh_tw: 退出頻道

# LeaveChats
source: Leave {0}
ar: مغادرة ⁨{0}⁩
be: Выйсці з {0}
ca: Abandona {0}
de: {0} verlassen
es: Salir de {0}
fa: ترک ⁨{0}⁩
fi: Poistu ({0})
fr: Quitter {0}
id: Tinggalkan {0}
it: Lascia {0}
ko: {0} 나가기
ms: Keluar {0}
nl: Verlaat {0}
pl: Opuść {0}
pt_br: Sair de {0}
ru: Покинуть {0}
sv: Lämna {0}
tr: {0} sohbetinden ayrıl
uk: Покинути {0}
uz: {0}ni tark etish

# LeaveMegaMenu
source: Leave group
ar: مغادرة المجموعة
be: Выйсці з суполкі
ca: Abandona el grup
de: Gruppe verlassen
es: Salir del grupo
fa: ترک گروه
fi: Poistu ryhmästä
fr: Quitter le groupe
id: Keluar grup
it: Lascia il gruppo
ko: 그룹 나가기
ms: Keluar grup
nl: Groep verlaten
pl: Opuść grupę
pt_br: Sair do grupo
ru: Покинуть группу
sv: Lämna grupp
tr: Gruptan ayrıl
uk: Покинути групу
uz: Guruhni tark etish
zh_cn: 退出群组
zh_tw: 退出群組
